const researchs = [
  {
    _id: "5f605959a3362723ac896c25",
    index: 1,
    title: "هذا النص يمثل عنوان البحث ويمكن تغييره",
    details:
      "هذا مثال لنص يمكن استبداله وهو يعبر عن تفاصيل البحث ، ويرجي الوضع في الاعتبار أن هذه الألوان ليست الا مجرد ألوان غير حيوية لتوضيح فكرة التصميم لا أكثر هذا مثال لنص يمكن استبداله وهو يعبر عن تفاصيل البحث ، ويرجي الوضع في الاعتبار أن هذه الألوان ليست الا مجرد ألوان غير حيوية لتوضيح فكرة",
    year: "2020",
    degree: "دكتوراه",
    country: "السعودية",
  },
  {
    _id: "5f60596666ecc83578c48ff3",
    index: 2,
    title: "هذا النص يمثل عنوان البحث ويمكن تغييره",
    details:
      "هذا مثال لنص يمكن استبداله وهو يعبر عن تفاصيل البحث ، ويرجي الوضع في الاعتبار أن هذه الألوان ليست الا مجرد ألوان غير حيوية لتوضيح فكرة التصميم لا أكثر هذا مثال لنص يمكن استبداله وهو يعبر عن تفاصيل البحث ، ويرجي الوضع في الاعتبار أن هذه الألوان ليست الا مجرد ألوان غير حيوية لتوضيح فكرة",
    year: "2020",
    degree: "دكتوراه",
    country: "السعودية",
  },
  {
    _id: "5f60596766ecc83578c48ff4",
    index: 3,
    title: "هذا النص يمثل عنوان البحث ويمكن تغييره",
    details:
      "هذا مثال لنص يمكن استبداله وهو يعبر عن تفاصيل البحث ، ويرجي الوضع في الاعتبار أن هذه الألوان ليست الا مجرد ألوان غير حيوية لتوضيح فكرة التصميم لا أكثر هذا مثال لنص يمكن استبداله وهو يعبر عن تفاصيل البحث ، ويرجي الوضع في الاعتبار أن هذه الألوان ليست الا مجرد ألوان غير حيوية لتوضيح فكرة",
    year: "2020",
    degree: "دكتوراه",
    country: "السعودية",
  },
  {
    _id: "5f60596766ecc83578c48ff5",
    index: 4,
    title: "هذا هو العنوان الجديد",
    details: "هذه هي التفاصيل الجديدة",
    year: "2019",
    degree: "ماجستير",
    country: "مصر",
  },
  {
    _id: "5f60596866ecc83578c48ff6",
    index: 5,
    title: "هذا النص يمثل عنوان البحث ويمكن تغييره",
    details:
      "هذا مثال لنص يمكن استبداله وهو يعبر عن تفاصيل البحث ، ويرجي الوضع في الاعتبار أن هذه الألوان ليست الا مجرد ألوان غير حيوية لتوضيح فكرة التصميم لا أكثر هذا مثال لنص يمكن استبداله وهو يعبر عن تفاصيل البحث ، ويرجي الوضع في الاعتبار أن هذه الألوان ليست الا مجرد ألوان غير حيوية لتوضيح فكرة",
    year: "2020",
    degree: "دكتوراه",
    country: "السعودية",
  },
  {
    _id: "5f60596866ecc83578c48ff7",
    index: 6,
    title: "هذا النص يمثل عنوان البحث ويمكن تغييره",
    details:
      "هذا مثال لنص يمكن استبداله وهو يعبر عن تفاصيل البحث ، ويرجي الوضع في الاعتبار أن هذه الألوان ليست الا مجرد ألوان غير حيوية لتوضيح فكرة التصميم لا أكثر هذا مثال لنص يمكن استبداله وهو يعبر عن تفاصيل البحث ، ويرجي الوضع في الاعتبار أن هذه الألوان ليست الا مجرد ألوان غير حيوية لتوضيح فكرة",
    year: "2020",
    degree: "دكتوراه",
    country: "السعودية",
  },
];

export default researchs;
